{
  "intro":"Ons Ontmoeting",
  "event":"Tydlyn",
  "gallery":"Galery",
  "location":"Die Plaas",
  "slogan":"Ons Trou!",
  "dates":"Die datums is die 17<sup>de</sup>, 18<sup>de</sup> & 19<sup>de</sup> Desember 2023 en ons wil jou baie graag daar hê!",
  "howwe":"HOE ONS ONTMOET HET",
  "howhow":"Swiep links, swiep regs, swiep links...Ping!! “You’ve been Super Liked”. En dis waar alles begin het. Carelize was nie baie beïndruk met Marcel se bergie-baard nie, maar het vermoed dat ‘n aantreklike ou agter daardie reuse baard skuil. “Ag shame”, het sy gedink, “kom ek gee hierdie outjie ‘n kans”. Op hulle eerste ‘date’ was Marcel se oë so rooi dat Carelize gewonder of hy nie dalk ‘n sekere tipe blaartjie rook nie. Dit blyk toe dat die arme ou so pas van ‘n lang dag op stel afgekom het. Ten spyte daarvan dat hy doodmoeg was, wou hy nie die geleentheid mis om op ‘n ‘date’ met hierdie baie aantreklike blondine te gaan nie. Die vonkie tussen die twee was oombliklik daar. Hulle het die hele aand ‘n hond uit ‘n bos gesels. Na die tyd toe Marcel wou weet of hy maar kan inkom vir ‘’n koppie tee’ en Carelize beleefd dit van die hand wys, het hy geweet sy is ‘n ”keeper”. Carelize was nog nie eers binne haar woonstel nie, toe sy ‘n boodskap ontvang wat vra “So, wanneer sien ek jou weer?”. En die res, soos hulle sê, is geskiedenis!",
  "events":"Verrigtinge",
  "17dec":"<strong>17<sup>de</sup> Desember</strong>",
  "17decH":"AANKOMS <span class='time'><sup>3NM - 6NM</sup></span>",
  "17decP":"Met jou aankoms by Elandskloof plaas moet jy jouself asseblief by jou huisie inboek. Die res van die middag kan jy op jou eie gemak geniet. Jy is welkom om teen 18:00 by ons aan te sluit vir ‘n ‘Bring & Braai’ by die Boma en om vir die res van die aand saam om die vuur te kuier. Ons verskaf bykosse en ‘n paar koue biere. Bring asseblief jou eie vleis en drankies.",
  "18dec":"<strong>18<sup>de</sup> Desember</strong>",
  "18decH":"DIE GROOT DAG<span class='time'><sup> tye sal nog bevestig word</sup></span>",
  "18decP":"Maandagoggend kan jy rustig wakker word en ‘n stappie, draf sessie of selfs ‘n swem in die dam geniet. Daar is heelwat om te sien en doen op Elandskloof. Geniet dit asseblief! Ontbyt is selfsorg in jou huisie.",
  "BigE":"DIE GROOT GEBEURTENIS<span class='time'><sup> (meer inligting volg…)",
  "BigEP":"Meer inligting volg nader aan die tyd….",
  "19dec":"<strong>19<sup>th</sup> Desember</strong>",
  "19decH":"DIE OGGEND DAARNA<span class='time'> <sup>10VM-12NM</sup></span>",
  "19decP":"Kom geniet saam met ons ‘n koppie koffie en ‘n beskuit of twee voordat julle uitboek en huiswaarts keer.",
  "Dress":"&nbsp;&nbsp;Dress code",
  "dressCodeMH":"Ugh…Wat trek ek vir die groot geleentheid aan?",
  "dressCodeSH":"FORMEEL / SEMI-FORMEEL",
  "dressCodeL":"Dames",
  "dressCodeLP":"Dit is nie nodig vir ‘n aandrok nie, maar hierdie is jou geleentheid op bietjie op te dress and 'shnazzy' te lyk",
  "dressCodeG":"Mans",
  "dressCodeGP":"Dit is nie nodig vir ‘n aandpak nie en dasse is opsioneel, maar geen jeans nie asseblief",
  "plaas":"Farm Cottages",
  "pich":"‘N PRENTJIE SPREEK BOEKDELE!",
  "picp":"Help ons om die gebeure vas te vang deur jou foto’s met die hutsmerk <a href='https://instagram.com/explore/tags/KlopperTroue/' target='_blank'>#KlopperTroue</a> te plaas",
  "Gallery":"Gallery",
  "howtogH":"Hoe kom ek daar?",
  "howtogP":"Dis baie makliker as wat jy dink!",
  "info":"&nbsp;&nbsp; Meer inligting",
  "contact":"Kontak besonderhede",
  "takemethere":"&nbsp;&nbsp;Navigasie",
  "dankie":"Baie dankie!",
  "dankie2":"Ons sien uit om jou op ons groot dag te sien.",
  "inportante":"<i class='fa fa-info'></i>&nbsp;&nbsp;Belangrike Inligting</a>",
  "info":"Inligting",
  "info1":"RSVP en betaal asseblief voor 1 Mei 2023. Ons weet dit is vroeg om te bevestig, maar dit sal ons baie help om ons spesiale geleentheid te beplan en moontlik te maak.",
  "info2":"Verblyf besonderhede sal op ‘n tyd nader aan die geleentheid gestuur word.",
  "info3":"Inboek tyd is op Sondag 17 Desember om 14:30 en uitboek tyd is op Dinsdag 19 Desember om 12:00.",
  "info4":"Die ‘Bring & Braai’ Sondagaand is nie verpligtend nie, maar ons sal dit baie geniet om saam met jou om die vuur te kuier. Ons verstaan ook heeltemal as jy sou verkies om ‘n rustige aand op jou eie te hê.",
  "info5":"Ontbyt en middagete op Maandag is vir selfsorg. Daar is ‘n toegeruste kombuis met ‘n yskas in jou huisie.",
  "info6":"Ons versoek dat jy asseblief nie foto’s tydens die seremonie neem nie. Ons het ‘n fantastiese fotograaf wat die geleentheid sal vasvang en ons beloof om na die tyd al die mooi foto’s te deel.",
  "info7":"Neem asseblief kennis dat Greyton die naaste dorp is. Maak daarom asseblief seker dat jy alle benodigdhede het voordat jy deurry.",
  "info8":"Omdat jy vir jou akkommodasie betaal, verwag ons nie enige trou geskenke nie. Jou teenwoordigheid is genoeg.",
  "waitH":"So waarvoor wag jy?",
  "waitP":"RSVP asseblief voor die 1<sup>ste</sup> Mei '23",
  "map":"<i class='fa fa-map-marker'></i>&nbsp;&nbsp;Wys kaart",
  "its me":"Ja, dis ons!",
  "love":"Gemaak met soveel <span class='fa fa-heart pulse2'></span> deur Marcel&Carelize"
}
