{
  "intro":"How we met",
  "event":"Events",
  "gallery":"Gallery",
  "location":"Glimpse of the farm",
  "slogan":"We are getting hitched",
  "dates":"The dates are the 17<sup>th</sup>, 18<sup>th</sup> & 19<sup>th</sup> of December 2023 and we would love for you to be a part of it!",
  "howwe":"How we met",
  "howhow":"Swipe left, swipe right, swipe left….Ping! “You’ve been Super Liked”. And that’s where it all started. Carelize wasn’t very impressed with Marcel’s ‘bergie’-like beard, but she had a sneaky suspicion that there was a good looking guy lurking behind. She thought “Ag shame, let’s give this guy a chance”. On their first date, Marcel’s eyes were so red that Carelize thought he smoked a very specific type of leaf. Turns out the poor guy just came from a long day at work, and even though he was beyond tired, he didn’t want to miss out on a date with this very attractive blonde girl. There was an instant attraction. They spent the whole evening talking and getting to know one another. Afterwards, Marcel asked if he could come in for ‘a cup of tea’ 😉 but Carelize politely declined. Marcel knew there and then, that she’s a keeper.  Carelize wasn’t even inside her apartment when she got a message asking “So when will I see you again?” and, as they say, the rest is history.",
  "events":"Events",
  "17dec":"<strong>17<sup>th</sup> December</strong>",
  "17decH":"Arrival <span class='time'><sup>3PM - 6PM</sup></span>",
  "17decP":"You’ll arrive at the beautiful Elandskloof Farm. Please check into your cottage and enjoy the afternoon at your own leisure. Feel free to join us at 18:00 for a ‘Bring & Braai’ at the Boma. We will provide side dishes and a few cold beers but please bring your own meat and drinks and enjoy the rest of the evening around the fire.",
  "18dec":"<strong>18<sup>th</sup> December</strong>",
  "18decH":"The Big Day<span class='time'><sup> times tba</sup></span>",
  "18decP":"Monday morning you can wake up peacefully and enjoy a morning stroll, jog, cycle or even a dip in the dam. There’s a lot to see and do, so please enjoy Elandskloof. Breakfast will be self catering in your cottage.",
  "BigE":"The Big Event<span class='time'><sup> (more details to follow)",
  "BigEP":"We will be posting more details closer to the time...",
  "19dec":"<strong>19<sup>th</sup> December</strong>",
  "19decH":"The Morning After<span class='time'> <sup>10AM-12PM</sup></span>",
  "19decP":"Join us for a cup of coffee and some rusks before checking out and heading home.",
  "Dress":"&nbsp;&nbsp;Dress code",
  "dressCodeMH":"Ugh... dress code for the big day??",
  "dressCodeSH":"FORMAL / SEMI-FORMAL",
  "dressCodeL":"Ladies",
  "dressCodeLP":"No need for a ball-gown, but here’s your opportunity to dress up and look shnazzy",
  "dressCodeG":"Gentlemen",
  "dressCodeGP":"No need to wear a tux, and ties are optional, but no jeans please",
  "plaas":"Farm Cottages",
  "pich":"A picture is worth a thousand words!",
  "picp":"Help us capture the event, tag your photos with the hashtag <a href='https://instagram.com/explore/tags/KlopperTroue/'' target='_blank'>#KlopperTroue</a>",
  "Gallery":"Gallery",
  "howtogH":"How do I get there?",
  "howtogP":"It's way easier than you think!",
  "info":"&nbsp;&nbsp; Show info",
  "contact":"Contact",
  "takemethere":"&nbsp;&nbsp;Take me there",
  "dankie":"Thank you!",
  "dankie2":"We are glad to see you join us on our big day.",
  "inportante":"<i class='fa fa-info'></i>&nbsp;&nbsp;Important Info</a>",
  "info":"Information",
  "info1":"Please RSVP and pay before 1 May 2023. We know this is early to commit, but this will help us tremendously to plan and make our special event possible.",
  "info2":"Accommodation details will be send out at a time closer to the event.",
  "info3":"Check-in-time is on Sunday 17 December at 14:30 and checkout time is on Tuesday 19 December at 12:00.",
  "info4":"The 'Bring & Braai' on Sunday is optional, but we’d love to have a chilled evening around the fire with all of you. However, it’s also fine if you should prefer a quiet night in.",
  "info5":"Breakfast and lunch on Monday is self catering. There is an equipped kitchen with a fridge in your cottage.",
  "info6":"We kindly request that no photos be taken during the ceremony. We have a brilliant photographer that will cover this part, and we promise to share all the beautiful photos afterwards.",
  "info7":"Please note that the nearest town is Greyton, so be sure to pick up your goodies before heading through.",
  "info8":"Because of the accommodation cost, we do not expect any wedding gifts. Your presence is enough.",
  "waitH":"What are you waiting for?",
  "waitP":"Please RSVP before the 1<sup>st</sup> of May '23",
  "map":"<i class='fa fa-map-marker'></i>&nbsp;&nbsp;Show map",
  "its me":"Yes, that's us!",
  "love":"Crafted by Marcel&Carelize with lots of <span class='fa fa-heart pulse2'></span>"
}
